tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "xz"
brew "ansible"
brew "autoconf"
brew "awscli"
brew "bash"
brew "gettext"
brew "python"
brew "chrome-cli"
brew "cloc"
brew "cmake"
brew "convmv"
brew "coreutils"
brew "dbmate"
brew "duti"
brew "ffmpeg"
brew "fswatch"
brew "gawk"
brew "gcc"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "git-secrets"
brew "go"
brew "grep"
brew "htop"
brew "httpd"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "lua"
brew "mas"
brew "maven"
brew "media-info"
brew "mysql-utilities"
brew "mysql@5.7"
brew "nginx"
brew "nkf"
brew "nmap"
brew "node"
brew "packer"
brew "parallel"
brew "peco"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "q"
brew "rbenv"
brew "redis"
brew "remarshal"
brew "rename"
brew "ruby"
brew "sbt"
brew "scala"
brew "telnet"
brew "terraform"
brew "tig"
brew "trash"
brew "tree"
brew "unar"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "wrk"
brew "yarn"
brew "yq"
brew "zlib"
brew "zsh"
brew "github/gh/gh"
brew "mongodb/brew/mongodb-community"
cask "0xed"
cask "firefox"
cask "google-cloud-sdk"
cask "hyper"
cask "intellij-idea-ce"
cask "java"
cask "java8"
cask "kitematic"
cask "libreoffice"
cask "mysqlworkbench"
cask "ngrok"
cask "steam"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
