apollographql.vscode-apollo
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
eg2.vscode-npm-script
esbenp.prettier-vscode
fabiospampinato.vscode-browser-refresh
formulahendry.auto-rename-tag
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-vscode.Go
octref.vetur
steoates.autoimport
tombonnike.vscode-status-bar-format-toggle
